
/* Class = "NSImageView"; ibExternalAccessibilityDescription = "Imagen"; ObjectID = "96"; */
"96.ibExternalAccessibilityDescription" = "Imagen";

/* Class = "NSTextFieldCell"; title = "Exportar"; ObjectID = "100"; */
"100.title" = "Exportar";

/* Class = "NSButtonCell"; title = "Cambiar…"; ObjectID = "203"; */
"203.title" = "Cambiar…";

/* Class = "NSTextFieldCell"; placeholderString = "Este texto es un marcador de posición de lo que aparecerá en la app."; ObjectID = "205"; */
"205.placeholderString" = "Este texto es un marcador de posición de lo que aparecerá en la app.";

/* Class = "NSMenuItem"; title = "Ítem 2"; ObjectID = "5qH-0Y-jh6"; */
"5qH-0Y-jh6.title" = "Ítem 2";

/* Class = "NSTextFieldCell"; title = "Incorporar CEA-608:"; ObjectID = "9k9-Rz-Gel"; */
"9k9-Rz-Gel.title" = "Incorporar CEA-608:";

/* Class = "NSTextFieldCell"; title = "Duración:"; ObjectID = "CRJ-Dm-eIM"; */
"CRJ-Dm-eIM.title" = "Duración:";

/* Class = "NSButtonCell"; title = "Exportar solo la capa seleccionada"; ObjectID = "Ktr-Mf-qBd"; */
"Ktr-Mf-qBd.title" = "Exportar solo la capa seleccionada";

/* Class = "NSMenuItem"; title = "Ítem 1"; ObjectID = "c7h-6c-zZU"; */
"c7h-6c-zZU.title" = "Ítem 1";

/* Class = "NSButtonCell"; title = "Usar intervalo de reproducción (%@)"; ObjectID = "cTd-cd-XbG"; */
"cTd-cd-XbG.title" = "Usar intervalo de reproducción (%@)";

/* Class = "NSButtonCell"; title = "Todo el proyecto (%@)"; ObjectID = "gPj-Rx-x9A"; */
"gPj-Rx-x9A.title" = "Todo el proyecto (%@)";

/* Class = "NSMenuItem"; title = "Ítem 3"; ObjectID = "hdE-uX-y9p"; */
"hdE-uX-y9p.title" = "Ítem 3";
